{
  "Head": [
    {
      "value": "พื้นดวงชีวิต"
    },
    {
      "value": "การงาน"
    },
    {
      "value": "การเงิน"
    },
    {
      "value": "ความรัก"
    },
    {
      "value": "สุขภาพ"
    }
  ],
  "Month": [
    {

    },
    {
      "Week": [
        {
        },
        {
        },
        {
          "day": [
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้ มีสติปัญญาดีครับ มีความเฉิดฉาย สาดแสงทอประกาย โดดเด่น เป็นผู้นำที่น่าชื่นชม การเอื้อเฟื้อ,ช่วยเหลือ,ห่วงใยจะเติมเต็มความสุขและความรักให้กับตัวคุณเองครับ คุณมีพลังชีวิตในการดูแลคนที่คุณรักรวมถึงคนที่รักคุณ ความมืดบอดในชีวิตจะกระจ่างขึ้น ชัดเจนขึ้นครับ"
                },
                {
                  "value": "ไหวพริบ เสน่ห์ และความสามารถเฉพาะตัวของคุณ จะสามารถเสริมการงานให้ประสบความสำเร็จได้เป็นอย่างดีครับ ความมั่นใจลึกๆของคุณมาถูกทางแล้ว มีทีมงานหรือผู้สนับสนุนดี งานด้าน Online มีพลังความรุ่งเรืองสูงครับ"
                },
                {
                  "value": "การเงินช่วงนี้ หากมีสติ ใช้เงินอย่างเหมาะสม ปัญหาต่างๆจะสามารถผ่านไปได้ด้วยดีครับ แบ่งเงินส่วนนึงที่ไม่ลำบากจนเกินตัว เอาไปทำบุญ และเปิดใจรับสิ่งดีดีที่จะเข้ามา เช่นมีเกณฑ์การเงินเข้ามาสนับสนุนให้ดีขึ้นอย่างคาดไม่ถึงเป็นต้นครับ"
                },
                {
                  "value": "คุณจะมีเสน่ห์ วิบวับ วิบวับ กับเพศตรงข้าม เป็นที่หมายตาต้องใจในช่วงนี้ครับ จะขออะไรจากคนรัก ก็จะได้รับการสนับสนุนไม่มากก็น้อย ส่วนนึงอาจมีความหวั่นไหวเรื่องความรักเป็นพิเศษ แต่ก็ดี มีชีวิตชีวาดีครับ"
                },
                {
                  "value": "ช่วงนี้ร่างกายสมบูรณ์ดีครับ สุขกายสบายใจ แต่อย่าหลงลืมจนปล่อยตามใจตัวเองเกินเหตุ เช่นการกิน การพักผ่อนที่ไม่สมดุลย์ คนที่มีโรคประจำตัวก็ต้องมีวินัยในการดูแลตน เผลอไม่ได้"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "คุณมีโอกาสในชีวิตที่ดีนะครับ สุขสบาย มีความรื่นเริงบันเทิงใจที่เสริมพลังชีวิตให้มีความสดชื่น เงินทองสามารถจัดการได้ตามเหตุปัจจัย ความรักมีบทบาทกับชีวิตเป็นพิเศษครับ เพราะความรักคือคนที่คุณเป็น ใครอ้วนอยู่ช่วงนี้ระวังน้ำหนักขึ้นนะครับ เพราะเจริญอาหารอยากกินนู่นนี่อยู่เรื่อยครับ"
                },
                {
                  "value": "การงานมีเกณฑ์ขยับขยายต่อยอดครับ คุณมีพลังและความกล้าในการทำงานดีขึ้นเยอะเลย สิ่งศักดิ์สิทธ์เสริมส่งเรื่องการงานให้ประสบความสำเร็จขึ้นอีก ลุยๆ และขออย่างนึง ระวังอย่าทำให้งานรีบเร่ง ร้อนรนเกินไปนะครับ เดี๋ยวสะดุด ยืดเวลาได้ ก็ยืด สื่อสารกับผู้เกี่ยวข้อง จะได้จัดขบวนทัพใหม่"
                },
                {
                  "value": "มีเกณฑ์มีค่าใช้จ่ายฉุกเฉิน การเงินไม่นิ่ง มีเรื่องให้ปวดหัว แต่ด้านดีก็มีนะครับ ถ้าไม่ตื่นตกใจกังวลมากเกินไป เงินใหม่ก็จะเข้ามาอย่างรวดเร็วเช่นกัน เพราะคุณมีพลังในการเปิดรับเงินอยู่ เป็นกำลังใจให้นะครับ"
                },
                {
                  "value": "ความรักของคุณต้องเติมเต็มความมีชีวิตชีวากันหน่อยละครับ อย่าปล่อยให้รักซึมเศร้า หงอยเหงา คนที่มีคู่ก็หากิจกรรมแบ่งปันความสุขร่วมกันนะครับ คนที่ไร้คู่ก็หามุมความรักมุมใดมุมนึงมาเติมบ้างเช่นดูหนังหรือฟังเพลงโรแมนติกเสริมพลังความรักซักหน่อย แบ่งเวลาคุยกับคนที่เราแอบชอบบ้างซักนิด"
                },
                {
                  "value": "คุณจะได้ใช้ความรู้ในการดูแลสุขภาพเป็นอย่างดีเลยครับ โรคร้ายจะทุเลาเบาขึ้น คุณยังต้องระวังโรคที่มีเหตุปัจจัยจากการรับประทานอาหารอยู่นะในช่วงนี้นะครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้พลังในการเข้าสังคมดี เฮฮาปาร์ตี้ เพื่อนฝูงส่งผลในด้านดีให้กับคุณ ติดต่อสื่อสารอะไรก็คล่องตัวครับ คุณอยากที่จะใส่ใจสุขภาพตัวเองมากขึ้นรักตัวเองมากขึ้น ช่วงนี้มีเกณฑ์จะได้รับข่าวดีจากเหตุการณ์ไม่คาดคิด  ใครที่ครอบครัวเงียบเหงาจะได้พูดคุยกันมากขึ้น มีชีวิตชีวามากขึ้น มีมุมประทับใจเก็บไว้ในความทรงจำที่ดีตลอดไปครับ "
                },
                {
                  "value": "ความเป็นผู้นำจะสาดประกายฉายแสง เกิดปัญญาบารมี  ได้รับน้ำใจจากลูกค้าและผู้ร่วมงานครับ มีโอกาสดีดีได้สร้างกำลังใจให้ผู้ร่วมงาน เป็นกุศลเป็นความดี จะนำพามาซึ่งความสำเร็จเป็นอย่างมากสำหรับคุณเลยครับ"
                },
                {
                  "value": "มีเกณฑ์เรื่องเงินหมุน เงินกู้ เลือกบริหารอย่างจำเป็น และสร้างเครดิตที่ดี จะกลับกลายเป็นผลดีเสียด้วยซ้ำ คุณจะได้รับการช่วยเหลือเรื่องการเงิน หากคุณร้องขอและมีข้อตกลงที่ดีพอ คุณจะได้เงินมาทำให้ไม่สะดุดครับ ผ่านไปได้แน่นอน "
                },
                {
                  "value": "คุณจะได้เรียนรู้ และสัมผัสความรักที่บริสุทธิ์ ไม่หวังสิ่งตอบแทน มีความจริงใจให้แก่กันครับ เป็นความรู้สึกที่ละเอียดอ่อนและเติมเต็มหัวใจให้ชุ่มฉ่ำ ชื่นใจมากๆเลยหละครับ"
                },
                {
                  "value": "หากคุณดื่มน้ำเพียงพอ พลังธาตุและสุขภาพก็จะสมดุลย์ดีมาก แต่ในทางกลับกันถ้าขาดน้ำ พลังธาตุในร่างกายคุณจะแปรปรวน ความกระปรี้กระเปร่าจะลดลงอย่างเห็นได้ชัดครับ อาจปวดหัวตัวร้อน หรืออารมย์ร้อนได้เลย"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความชุ่มเย็นในใจของคุณนั้นมีอยู่เสมอครับ ขอเพียงแผ่เมตตาสู่สรรพสิ่ง ความรู้สึกเมตตาที่ส่งออกไป จะนำมาซึ่งความเอิบอิ่มใจ เสริมพลังชีวิตให้คุณอย่างน่าปลาบปลื้มเลยทีเดียว  สถานะการณ์บางอย่างมีความเปลี่ยนแปลงผันผวนเป็นพิเศษ ช่วงนี้จิตใจอ่อนไหวหน่อยนะ ทำใจให้นิ่งๆ ให้สบาย ไม่ต้องกังวล เดี๋ยวดีเอง ประสบความสำเร็จได้ครับ"
                },
                {
                  "value": "เรื่องการงานอยู่ในเกณฑ์ดีเด่น  นำพามาซึ่งความสำเร็จ อยู่ดีมีสุข มีโชคมีลาภ ความคิดสร้างสรรค์งานจะบรรเจิด แบบต้องร้อง ว๊าว และงานเกี่ยวกับอะไรที่สวยๆ งามๆ ยิ่งดีเลย ระวังความขี้เกียจ ชิวเกินไป จะทำให้งานล่าช้า เป็นผลเสีย ยังไงเกาะๆตารางงานไว้นะครับ"
                },
                {
                  "value": "เงินคุณจะเพิ่มพูนมากขึ้นครับ สามารถนำไปต่อยอดได้ตามกำลังที่เหมาะสม คุณจะได้รับการสนับสนุนเรื่องเงินจากคนในชีวิตหรือสิ่งศักดิ์สิทธิ์ ถ้าไม่ใช่ทางตรงก็ทางอ้อม มีสิ่งศักดิ์สิทธิ์หนุนนำนะครับ"
                },
                {
                  "value": "หากคุณมีคู่ ให้ลดเรื่องการปะทะขัดแย้ง ให้ประณีประนอมกัน ผลจะออกมาดีเอง หากคนที่ไม่มีคู่กลับมีจิตใจรุ่มร้อน มองหาความรักมากขึ้น  ส่วนรักซ้อนต้องมีสติ ให้อยู่ในความถูกต้องนะครับ"
                },
                {
                  "value": "อาการหรือโรคประจำตัวที่มีอยู่ดีขึ้นครับ และยังต้องดูแลอย่างต่อเนื่อง ระวังเรื่องปวดเส้น ปวดกล้ามเนื้อ หาเวลาทายา ยืดเส้นยืดสายแบบง่ายๆเองก็ได้ หรือ ให้ผู้เชี่ยวชาญช่วยในการเยียวยาก็จะดี"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้จะสามารถผ่านอุปสรรค์ ปัญหา ไปได้ด้วยการมีสติและความอดทนครับ อย่าลืมว่าคุณสามารถเชื่อมั่นในพลังใจของตัวเองได้นะ คุณสามารถปรับใจที่วุ่นวายให้สงบได้มากกว่าเดิมครับ ไม่ต้องรีบร้อน ทุกอย่างมีเกณฑ์เป็นไปตามแผน ดวงการเงิน อสังหาร์ดี โดดเด่นครับ"
                },
                {
                  "value": "คอนเนคชั่น และ มิตรภาพ เพื่อนฝูง คนรู้จัก ผู้หลักผู้ใหญ่ จะมีส่วนสนับสนุนเรื่องการงาน คุณจะได้ติดต่อประสานงานกับผู้คนได้เป็นอย่างดี ช่วงนี้พูดดีได้ดี พูดร้ายได้ผลเสีย เพราะกำลังปากมีมาก มีสติและพลังงานบวกกับสิ่งที่พูด การงานคุณจะรุ่งเรื่องแน่นอน "
                },
                {
                  "value": "คุณมีเกณฑ์มีผู้ใหญ่ หรือผู้มีพาวเวอร์สนับสนุนเรื่องการเงินครับ ความมั่งมีศรีสุขของคุณจะเกิดจากปัญญาและการวางแผนเรื่องการเงิน หากผู้ติดขัดเรื่องเงินก็จะพบช่องทางในการรับเงินอย่างน่าอัศจรรย์เลยทีเดียวครับ"
                },
                {
                  "value": "คุณจะสัมผัสถึงความรัก ความสนิทสนมใกล้ชิด ห่วงหาอาทรต่อกันครับ มีอะไรก็สนับสนุนซึ่งกันและกันได้ มีเกณฑ์มีคนมาจีบหรือแอบชอบคุณด้วยนะครับช่วงนี้ อีกมุมหากมีคนเข้ามาแบบรักซ้อนก็ควรเลี่ยง จะนำพามาซึ่งความเดือดเนื้อร้อนใจครับ"
                },
                {
                  "value": "สติมีส่วนช่วยในการดูร่างกายได้เป็นอย่างดีเลยครับ คุณจะรักและดูแลสุขภาพตัวเองมากขึ้น ดีขึ้น โรคร้ายก็จะหายหรือดีขึ้น การนั่งสมาธิทำให้ปัญหาสุขภาพเบาบางไปมากครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "เรื่องของการเรียน-การสอน การศึกษา ดีมากๆครับ สร้างผลลัพย์ได้หลายมิติในชีวิต ผู้หลักผู้ใหญ่,ครูบาอาจารย์ หรือผู้มีความรู้อุปถัมป์ช่วยเหลือค้ำชู พวกท่านเหล่านั้นจะสอนทักษะแง่คิดต่างๆด้วยความปรารถนาดี ความดีของคุณจะส่งผลสะท้อนกลับมาให้กับชีวิตของคุณนั้น ไปในทางที่ดีขึ้นอย่างกระจ่างชัด สิ่งศักดิ์สิทธิ์สนับสนุนคุ้มครอง ปกป้อง รักษา มีเกณฑ์ได้รับของมีค่า มีราคา มาครอบครอง ของหายจะหาเจอ "
                },
                {
                  "value": "การงานไม่นิ่ง มีสภาวะขึ้นๆลงๆ หรือเกิดการเปลี่ยนแปลงบางอย่าง แต่คุณก็สามารถปรับตัวกับสถานะการณ์ในการทำงานได้เป็นอย่างดี ข้อดีช่วงนี้มีคนสนับสนุนเมตตาช่วยเหลือ ความน่ารักของคุณจะทำให้ผู้ร่วมงานสัมผัสได้ รักษาความน่ารักไว้เสมอนะครับในช่วงนี้"
                },
                {
                  "value": "ปังๆ รวยๆ การเงินสบายๆครับ  ไม่ต้องซีเรียสอะไร อยู่ในเกณฑ์ที่ดี และมีความเป็นไปได้สูงในการสร้างเงินอย่างมั่งคั่ง มั่นคง สามารถเริ่มวิธีหาเงินแบบใหม่ๆได้เป็นอย่างดี ขยันหน่อย เงินรอเข้ากระเป๋าอยู่นะครับ"
                },
                {
                  "value": "ความรักความสัมพันธ์มีเกณฑ์พัฒนานะครับช่วงนี้ ต่อยอดได้ คนที่มีคู่รักอยู่แล้วจะมีการยกระดับความสัมพันธ์ที่ดีขึ้น พูดคุยเข้าใจกันมากขึ้น คนไร้คู่มีเกณฑ์สมหวังทางด้านความรักครับ"
                },
                {
                  "value": "ระวังร่างกายได้รับการกระทบกระทั่งครับ ช่วงนี้ต้องมีสติระมัดระวัง ในทางกลับกันร่างกาย อวัยวะภายในหากมีปัญหาจะได้รับการรักษาได้อย่างมีประสิทธิภาพ ทันท่วงทีครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความใจเย็นจะทำให้ชีวิตคุณอยู่ดีมีสุข สงบและสบายใจครับ ส่วนความกล้าหาญ กล้าตัดสินใจของคุณจะมีพลังแรงสูง ทั้งๆที่กลัวหรือกังวลไม่แน่ใจก็ก้าวข้ามมันได้ สิ่งเหล่านี้จะสร้างผลดีให้กับชีวิตเป็นอย่างมาก อยากทำอะไรช่วงนี้รีบทำเลยครับ จะประสบความสำเร็จ แจกความสดใสให้คนรอบข้าง คุณจะพบความอัศจรรย์แห่งชีวิต"
                },
                {
                  "value": "ช่วงนี้งานอาจมีเรื่องให้กังวลมากหน่อยครับ การงานบางอย่างก็ล่าช้า แต่ก็เป็นจังหวะที่จะฝึกสงบจิตใจ วางใจ และมีเวลาวางแผนให้รอบคอบอีกครั้ง มองด้านดีในชีวิตและก้าวต่อไปไม่รีบแต่ไม่หยุด การงานจะดีขึ้นเรื่อยๆอย่างมั่นคงเข้มแข็งได้อย่างแน่นอนครับ"
                },
                {
                  "value": "การเงินของคุณมีการสร้างโครงสร้างได้ดีครับ การบริหารและทำบัญชีมีส่วนช่วยให้คุณร่ำรวย มั่นคั่ง ช่วงนี้คุณสามารถศึกษาเรื่องเงินๆทองๆและนำความรู้มาใช้ได้อย่างมีประสิทธิภาพ สร้างความร่ำรวยได้ครับ"
                },
                {
                  "value": "คุณจะได้แสดงออกซึ่งความรัก ความโอบอ้อมอารีย์ นำมาซึ่งความสุขความเติมเต็มหัวใจให้กับตัวเองและคนที่คุณรัก ปัญหาเรื่องความรักต่างๆของคุณ คุณจะมองเห็นทางแก้ด้วยปัญญา มากกว่าอารมย์ ก่อเกิดเป็นความสมดุลย์ที่อัศจรรย์ใจเลยทีเดียวครับ"
                },
                {
                  "value": "ช่วงนี้หายใจให้สะอาดนะครับ ทำความสะอาดกำจัดฝุ่นต่างๆ ใส่หน้ากากหากพบผู้คน เพราะโรคภูมิแพ้ ไซนัส โรคไวรัส มีเกณฑ์ถามหาคุณอยู่ อีกด้านการที่ได้อากาศที่บริสุทธ์ จะทำให้สุขภาพแข็งแรง โรคต่างๆจะทุเลา ซ้ำจะมีโชคดี เรื่องดีดีเข้ามาในชีวิตได้ด้วยนะครับ"
                }
              ]
            }
          ]
        },
        {
          "day": [
            {
              "data": [
                {
                  "value": "ความใจเย็นจะทำให้ชีวิตคุณอยู่ดีมีสุข สงบและสบายใจครับ ส่วนความกล้าหาญ กล้าตัดสินใจของคุณจะมีพลังแรงสูง ทั้งๆที่กลัวหรือกังวลไม่แน่ใจก็ก้าวข้ามมันได้ สิ่งเหล่านี้จะสร้างผลดีให้กับชีวิตเป็นอย่างมาก อยากทำอะไรช่วงนี้รีบทำเลยครับ จะประสบความสำเร็จ แจกความสดใสให้คนรอบข้าง คุณจะพบความอัศจรรย์แห่งชีวิต"
                },
                {
                  "value": "การงานมีเกณฑ์ขยับขยายต่อยอดครับ คุณมีพลังและความกล้าในการทำงานดีขึ้นเยอะเลย สิ่งศักดิ์สิทธ์เสริมส่งเรื่องการงานให้ประสบความสำเร็จขึ้นอีก ลุยๆ และขออย่างนึง ระวังอย่าทำให้งานรีบเร่ง ร้อนรนเกินไปนะครับ เดี๋ยวสะดุด ยืดเวลาได้ ก็ยืด สื่อสารกับผู้เกี่ยวข้อง จะได้จัดขบวนทัพใหม่"
                },
                {
                  "value": "การเงินของคุณมีการสร้างโครงสร้างได้ดีครับ การบริหารและทำบัญชีมีส่วนช่วยให้คุณร่ำรวย มั่นคั่ง ช่วงนี้คุณสามารถศึกษาเรื่องเงินๆทองๆและนำความรู้มาใช้ได้อย่างมีประสิทธิภาพ สร้างความร่ำรวยได้ครับ"
                },
                {
                  "value": "ความรักของคุณต้องเติมเต็มความมีชีวิตชีวากันหน่อยละครับ อย่าปล่อยให้รักซึมเศร้า หงอยเหงา คนที่มีคู่ก็หากิจกรรมแบ่งปันความสุขร่วมกันนะครับ คนที่ไร้คู่ก็หามุมความรักมุมใดมุมนึงมาเติมบ้างเช่นดูหนังหรือฟังเพลงโรแมนติกเสริมพลังความรักซักหน่อย แบ่งเวลาคุยกับคนที่เราแอบชอบบ้างซักนิด"
                },
                {
                  "value": "ช่วงนี้หายใจให้สะอาดนะครับ ทำความสะอาดกำจัดฝุ่นต่างๆ ใส่หน้ากากหากพบผู้คน เพราะโรคภูมิแพ้ ไซนัส โรคไวรัส มีเกณฑ์ถามหาคุณอยู่ อีกด้านการที่ได้อากาศที่บริสุทธ์ จะทำให้สุขภาพแข็งแรง โรคต่างๆจะทุเลา ซ้ำจะมีโชคดี เรื่องดีดีเข้ามาในชีวิตได้ด้วยนะครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้ มีสติปัญญาดีครับ มีความเฉิดฉาย สาดแสงทอประกาย โดดเด่น เป็นผู้นำที่น่าชื่นชม การเอื้อเฟื้อ,ช่วยเหลือ,ห่วงใยจะเติมเต็มความสุขและความรักให้กับตัวคุณเองครับ คุณมีพลังชีวิตในการดูแลคนที่คุณรักรวมถึงคนที่รักคุณ ความมืดบอดในชีวิตจะกระจ่างขึ้น ชัดเจนขึ้นครับ "
                },
                {
                  "value": "ความเป็นผู้นำจะสาดประกายฉายแสง เกิดปัญญาบารมี  ได้รับน้ำใจจากลูกค้าและผู้ร่วมงานครับ มีโอกาสดีดีได้สร้างกำลังใจให้ผู้ร่วมงาน เป็นกุศลเป็นความดี จะนำพามาซึ่งความสำเร็จเป็นอย่างมากสำหรับคุณเลยครับ"
                },
                {
                  "value": "การเงินช่วงนี้ หากมีสติ ใช้เงินอย่างเหมาะสม ปัญหาต่างๆจะสามารถผ่านไปได้ด้วยดีครับ แบ่งเงินส่วนนึงที่ไม่ลำบากจนเกินตัว เอาไปทำบุญ และเปิดใจรับสิ่งดีดีที่จะเข้ามา เช่นมีเกณฑ์การเงินเข้ามาสนับสนุนให้ดีขึ้นอย่างคาดไม่ถึงเป็นต้นครับ"
                },
                {
                  "value": "คุณจะได้เรียนรู้ และสัมผัสความรักที่บริสุทธิ์ ไม่หวังสิ่งตอบแทน มีความจริงใจให้แก่กันครับ เป็นความรู้สึกที่ละเอียดอ่อนและเติมเต็มหัวใจให้ชุ่มฉ่ำ ชื่นใจมากๆเลยหละครับ"
                },
                {
                  "value": "ช่วงนี้ร่างกายสมบูรณ์ดีครับ สุขกายสบายใจ แต่อย่าหลงลืมจนปล่อยตามใจตัวเองเกินเหตุ เช่นการกิน การพักผ่อนที่ไม่สมดุลย์ คนที่มีโรคประจำตัวก็ต้องมีวินัยในการดูแลตน เผลอไม่ได้"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "คุณมีโอกาสในชีวิตที่ดีนะครับ สุขสบาย มีความรื่นเริงบันเทิงใจที่เสริมพลังชีวิตให้มีความสดชื่น เงินทองสามารถจัดการได้ตามเหตุปัจจัย ความรักมีบทบาทกับชีวิตเป็นพิเศษครับ เพราะความรักคือคนที่คุณเป็น ใครอ้วนอยู่ช่วงนี้ระวังน้ำหนักขึ้นนะครับ เพราะเจริญอาหารอยากกินนู่นนี่อยู่เรื่อยครับ"
                },
                {
                  "value": "เรื่องการงานอยู่ในเกณฑ์ดีเด่น  นำพามาซึ่งความสำเร็จ อยู่ดีมีสุข มีโชคมีลาภ ความคิดสร้างสรรค์งานจะบรรเจิด แบบต้องร้อง ว๊าว และงานเกี่ยวกับอะไรที่สวยๆ งามๆ ยิ่งดีเลย ระวังความขี้เกียจ ชิวเกินไป จะทำให้งานล่าช้า เป็นผลเสีย ยังไงเกาะๆตารางงานไว้นะครับ"
                },
                {
                  "value": "มีเกณฑ์มีค่าใช้จ่ายฉุกเฉิน การเงินไม่นิ่ง มีเรื่องให้ปวดหัว แต่ด้านดีก็มีนะครับ ถ้าไม่ตื่นตกใจกังวลมากเกินไป เงินใหม่ก็จะเข้ามาอย่างรวดเร็วเช่นกัน เพราะคุณมีพลังในการเปิดรับเงินอยู่ เป็นกำลังใจให้นะครับ"
                },
                {
                  "value": "หากคุณมีคู่ ให้ลดเรื่องการปะทะขัดแย้ง ให้ประณีประนอมกัน ผลจะออกมาดีเอง หากคนที่ไม่มีคู่กลับมีจิตใจรุ่มร้อน มองหาความรักมากขึ้น  ส่วนรักซ้อนต้องมีสติ ให้อยู่ในความถูกต้องนะครับ"
                },
                {
                  "value": "คุณจะได้ใช้ความรู้ในการดูแลสุขภาพเป็นอย่างดีเลยครับ โรคร้ายจะทุเลาเบาขึ้น คุณยังต้องระวังโรคที่มีเหตุปัจจัยจากการรับประทานอาหารอยู่นะในช่วงนี้นะครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้พลังในการเข้าสังคมดี เฮฮาปาร์ตี้ เพื่อนฝูงส่งผลในด้านดีให้กับคุณ ติดต่อสื่อสารอะไรก็คล่องตัวครับ คุณอยากที่จะใส่ใจสุขภาพตัวเองมากขึ้นรักตัวเองมากขึ้น ช่วงนี้มีเกณฑ์จะได้รับข่าวดีจากเหตุการณ์ไม่คาดคิด  ใครที่ครอบครัวเงียบเหงาจะได้พูดคุยกันมากขึ้น มีชีวิตชีวามากขึ้น มีมุมประทับใจเก็บไว้ในความทรงจำที่ดีตลอดไปครับ "
                },
                {
                  "value": "คอนเนคชั่น และ มิตรภาพ เพื่อนฝูง คนรู้จัก ผู้หลักผู้ใหญ่ จะมีส่วนสนับสนุนเรื่องการงาน คุณจะได้ติดต่อประสานงานกับผู้คนได้เป็นอย่างดี ช่วงนี้พูดดีได้ดี พูดร้ายได้ผลเสีย เพราะกำลังปากมีมาก มีสติและพลังงานบวกกับสิ่งที่พูด การงานคุณจะรุ่งเรื่องแน่นอน "
                },
                {
                  "value": "มีเกณฑ์เรื่องเงินหมุน เงินกู้ เลือกบริหารอย่างจำเป็น และสร้างเครดิตที่ดี จะกลับกลายเป็นผลดีเสียด้วยซ้ำ คุณจะได้รับการช่วยเหลือเรื่องการเงิน หากคุณร้องขอและมีข้อตกลงที่ดีพอ คุณจะได้เงินมาทำให้ไม่สะดุดครับ ผ่านไปได้แน่นอน "
                },
                {
                  "value": "คุณจะสัมผัสถึงความรัก ความสนิทสนมใกล้ชิด ห่วงหาอาทรต่อกันครับ มีอะไรก็สนับสนุนซึ่งกันและกันได้ มีเกณฑ์มีคนมาจีบหรือแอบชอบคุณด้วยนะครับช่วงนี้ อีกมุมหากมีคนเข้ามาแบบรักซ้อนก็ควรเลี่ยง จะนำพามาซึ่งความเดือดเนื้อร้อนใจครับ"
                },
                {
                  "value": "หากคุณดื่มน้ำเพียงพอ พลังธาตุและสุขภาพก็จะสมดุลย์ดีมาก แต่ในทางกลับกันถ้าขาดน้ำ พลังธาตุในร่างกายคุณจะแปรปรวน ความกระปรี้กระเปร่าจะลดลงอย่างเห็นได้ชัดครับ อาจปวดหัวตัวร้อน หรืออารมย์ร้อนได้เลย"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความชุ่มเย็นในใจของคุณนั้นมีอยู่เสมอครับ ขอพียงแผ่เมตตาสู่สรรพสิ่ง ความรู้สึกเมตตาที่ส่งออกไป จะนำมาซึ่งความเอิบอิ่มใจ เสริมพลังชีวิตให้คุณอย่างน่าปลาบปลื้มเลยทีเดียว  สถานะการณ์บางอย่างมีความเปลี่ยนแปลงผันผวนเป็นพิเศษ ช่วงนี้จิตใจอ่อนไหวหน่อยนะ ทำใจให้นิ่งๆ ให้สบาย ไม่ต้องกังวล เดี๋ยวดีเอง ประสบความสำเร็จได้ครับ"
                },
                {
                  "value": "การงานไม่นิ่ง มีสภาวะขึ้นๆลงๆ หรือเกิดการเปลี่ยนแปลงบางอย่าง แต่คุณก็สามารถปรับตัวกับสถานะการณ์ในการทำงานได้เป็นอย่างดี ข้อดีช่วงนี้มีคนสนับสนุนเมตตาช่วยเหลือ ความน่ารักของคุณจะทำให้ผู้ร่วมงานสัมผัสได้ รักษาความน่ารักไว้เสมอนะครับในช่วงนี้"
                },
                {
                  "value": "เงินคุณจะเพิ่มพูนมากขึ้นครับ สามารถนำไปต่อยอดได้ตามกำลังที่เหมาะสม คุณจะได้รับการสนับสนุนเรื่องเงินจากคนในชีวิตหรือสิ่งศักดิ์สิทธิ์ ถ้าไม่ใช่ทางตรงก็ทางอ้อม มีสิ่งศักดิ์สิทธิ์หนุนนำนะครับ"
                },
                {
                  "value": "ความรักความสัมพันธ์มีเกณฑ์พัฒนานะครับช่วงนี้ ต่อยอดได้ คนที่มีคู่รักอยู่แล้วจะมีการยกระดับความสัมพันธ์ที่ดีขึ้น พูดคุยเข้าใจกันมากขึ้น คนไร้คู่มีเกณฑ์สมหวังทางด้านความรักครับ"
                },
                {
                  "value": "อาการหรือโรคประจำตัวที่มีอยู่ดีขึ้นครับ และยังต้องดูแลอย่างต่อเนื่อง ระวังเรื่องปวดเส้น ปวดกล้ามเนื้อ หาเวลาทายา ยืดเส้นยืดสายแบบง่ายๆเองก็ได้ หรือ ให้ผู้เชี่ยวชาญช่วยในการเยียวยาก็จะดี"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้จะสามารถผ่านอุปสรรค์ ปัญหา ไปได้ด้วยการมีสติและความอดทนครับ อย่าลืมว่าคุณสามารถเชื่อมั่นในพลังใจของตัวเองได้นะ คุณสามารถปรับใจที่วุ่นวายให้สงบได้มากกว่าเดิมครับ ไม่ต้องรีบร้อน ทุกอย่างมีเกณฑ์เป็นไปตามแผน ดวงการเงิน อสังหาร์ดี โดดเด่นครับ"
                },
                {
                  "value": "ช่วงนี้งานอาจมีเรื่องให้กังวลมากหน่อยครับ การงานบางอย่างก็ล่าช้า แต่ก็เป็นจังหวะที่จะฝึกสงบจิตใจ วางใจ และมีเวลาวางแผนให้รอบคอบอีกครั้ง มองด้านดีในชีวิตและก้าวต่อไปไม่รีบแต่ไม่หยุด การงานจะดีขึ้นเรื่อยๆอย่างมั่นคงเข้มแข็งได้อย่างแน่นอนครับ"
                },
                {
                  "value": "คุณมีเกณฑ์มีผู้ใหญ่ หรือผู้มีพาวเวอร์สนับสนุนเรื่องการเงินครับ ความมั่งมีศรีสุขของคุณจะเกิดจากปัญญาและการวางแผนเรื่องการเงิน หากผู้ติดขัดเรื่องเงินก็จะพบช่องทางในการรับเงินอย่างน่าอัศจรรย์เลยทีเดียวครับ"
                },
                {
                  "value": "คุณจะได้แสดงออกซึ่งความรัก ความโอบอ้อมอารีย์ นำมาซึ่งความสุขความเติมเต็มหัวใจให้กับตัวเองและคนที่คุณรัก ปัญหาเรื่องความรักต่างๆของคุณ คุณจะมองเห็นทางแก้ด้วยปัญญา มากกว่าอารมย์ ก่อเกิดเป็นความสมดุลย์ที่อัศจรรย์ใจเลยทีเดียวครับ"
                },
                {
                  "value": "สติมีส่วนช่วยในการดูร่างกายได้เป็นอย่างดีเลยครับ คุณจะรักและดูแลสุขภาพตัวเองมากขึ้น ดีขึ้น โรคร้ายก็จะหายหรือดีขึ้น การนั่งสมาธิทำให้ปัญหาสุขภาพเบาบางไปมากครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "เรื่องของการเรียน-การสอน การศึกษา ดีมากๆครับ สร้างผลลัพย์ได้หลายมิติในชีวิต ผู้หลักผู้ใหญ่,ครูบาอาจารย์ หรือผู้มีความรู้อุปถัมป์ช่วยเหลือค้ำชู พวกท่านเหล่านั้นจะสอนทักษะแง่คิดต่างๆด้วยความปรารถนาดี ความดีของคุณจะส่งผลสะท้อนกลับมาให้กับชีวิตของคุณนั้น ไปในทางที่ดีขึ้นอย่างกระจ่างชัด สิ่งศักดิ์สิทธิ์สนับสนุนคุ้มครอง ปกป้อง รักษา มีเกณฑ์ได้รับของมีค่า มีราคา มาครอบครอง ของหายจะหาเจอ "
                },
                {
                  "value": "ไหวพริบ เสน่ห์ และความสามารถเฉพาะตัวของคุณ จะสามารถเสริมการงานให้ประสบความสำเร็จได้เป็นอย่างดีครับ ความมั่นใจลึกๆของคุณมาถูกทางแล้ว มีทีมงานหรือผู้สนับสนุนดี งานด้าน Online มีพลังความรุ่งเรืองสูงครับ "
                },
                {
                  "value": "ปังๆ รวยๆ การเงินสบายๆครับ  ไม่ต้องซีเรียสอะไร อยู่ในเกณฑ์ที่ดี และมีความเป็นไปได้สูงในการสร้างเงินอย่างมั่งคั่ง มั่นคง สามารถเริ่มวิธีหาเงินแบบใหม่ๆได้เป็นอย่างดี ขยันหน่อย เงินรอเข้ากระเป๋าอยู่นะครับ"
                },
                {
                  "value": "คุณจะมีเสน่ห์ วิบวับ วิบวับ กับเพศตรงข้าม เป็นที่หมายตาต้องใจในช่วงนี้ครับ จะขออะไรจากคนรัก ก็จะได้รับการสนับสนุนไม่มากก็น้อย ส่วนนึงอาจมีความหวั่นไหวเรื่องความรักเป็นพิเศษ แต่ก็ดี มีชีวิตชีวาดีครับ"
                },
                {
                  "value": "ระวังร่างกายได้รับการกระทบกระทั่งครับ ช่วงนี้ต้องมีสติระมัดระวัง ในทางกลับกันร่างกาย อวัยวะภายในหากมีปัญหาจะได้รับการรักษาได้อย่างมีประสิทธิภาพ ทันท่วงทีครับ"
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "Week": [
        {
          "day": [
            {
              "data": [
                {
                  "value": "เรื่องของการเรียน-การสอน การศึกษา ดีมากๆครับ สร้างผลลัพย์ได้หลายมิติในชีวิต ผู้หลักผู้ใหญ่,ครูบาอาจารย์ หรือผู้มีความรู้อุปถัมป์ช่วยเหลือค้ำชู พวกท่านเหล่านั้นจะสอนทักษะแง่คิดต่างๆด้วยความปรารถนาดี ความดีของคุณจะส่งผลสะท้อนกลับมาให้กับชีวิตของคุณนั้น ไปในทางที่ดีขึ้นอย่างกระจ่างชัด สิ่งศักดิ์สิทธิ์สนับสนุนคุ้มครอง ปกป้อง รักษา มีเกณฑ์ได้รับของมีค่า มีราคา มาครอบครอง ของหายจะหาเจอ"
                },
                {
                  "value": "ความเป็นผู้นำจะสาดประกายฉายแสง เกิดปัญญาบารมี  ได้รับน้ำใจจากลูกค้าและผู้ร่วมงานครับ มีโอกาสดีดีได้สร้างกำลังใจให้ผู้ร่วมงาน เป็นกุศลเป็นความดี จะนำพามาซึ่งความสำเร็จเป็นอย่างมากสำหรับคุณเลยครับ"
                },
                {
                  "value": "ปังๆ รวยๆ การเงินสบายๆครับ  ไม่ต้องซีเรียสอะไร อยู่ในเกณฑ์ที่ดี และมีความเป็นไปได้สูงในการสร้างเงินอย่างมั่งคั่ง มั่นคง สามารถเริ่มวิธีหาเงินแบบใหม่ๆได้เป็นอย่างดี ขยันหน่อย เงินรอเข้ากระเป๋าอยู่นะครับ"
                },
                {
                  "value": "คุณจะได้เรียนรู้ และสัมผัสความรักที่บริสุทธิ์ ไม่หวังสิ่งตอบแทน มีความจริงใจให้แก่กันครับ เป็นความรู้สึกที่ละเอียดอ่อนและเติมเต็มหัวใจให้ชุ่มฉ่ำ ชื่นใจมากๆเลยหละครับ"
                },
                {
                  "value": "ระวังร่างกายได้รับการกระทบกระทั่งครับ ช่วงนี้ต้องมีสติระมัดระวัง ในทางกลับกันร่างกาย อวัยวะภายในหากมีปัญหาจะได้รับการรักษาได้อย่างมีประสิทธิภาพ ทันท่วงทีครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความใจเย็นจะทำให้ชีวิตคุณอยู่ดีมีสุข สงบและสบายใจครับ ส่วนความกล้าหาญ กล้าตัดสินใจของคุณจะมีพลังแรงสูง ทั้งๆที่กลัวหรือกังวลไม่แน่ใจก็ก้าวข้ามมันได้ สิ่งเหล่านี้จะสร้างผลดีให้กับชีวิตเป็นอย่างมาก อยากทำอะไรช่วงนี้รีบทำเลยครับ จะประสบความสำเร็จ แจกความสดใสให้คนรอบข้าง คุณจะพบความอัศจรรย์แห่งชีวิต"
                },
                {
                  "value": "เรื่องการงานอยู่ในเกณฑ์ดีเด่น  นำพามาซึ่งความสำเร็จ อยู่ดีมีสุข มีโชคมีลาภ ความคิดสร้างสรรค์งานจะบรรเจิด แบบต้องร้อง ว๊าว และงานเกี่ยวกับอะไรที่สวยๆ งามๆ ยิ่งดีเลย ระวังความขี้เกียจ ชิวเกินไป จะทำให้งานล่าช้า เป็นผลเสีย ยังไงเกาะๆตารางงานไว้นะครับ"
                },
                {
                  "value": "การเงินของคุณมีการสร้างโครงสร้างได้ดีครับ การบริหารและทำบัญชีมีส่วนช่วยให้คุณร่ำรวย มั่นคั่ง ช่วงนี้คุณสามารถศึกษาเรื่องเงินๆทองๆและนำความรู้มาใช้ได้อย่างมีประสิทธิภาพ สร้างความร่ำรวยได้ครับ"
                },
                {
                  "value": "หากคุณมีคู่ ให้ลดเรื่องการปะทะขัดแย้ง ให้ประณีประนอมกัน ผลจะออกมาดีเอง หากคนที่ไม่มีคู่กลับมีจิตใจรุ่มร้อน มองหาความรักมากขึ้น  ส่วนรักซ้อนต้องมีสติ ให้อยู่ในความถูกต้องนะครับ"
                },
                {
                  "value": "ช่วงนี้หายใจให้สะอาดนะครับ ทำความสะอาดกำจัดฝุ่นต่างๆ ใส่หน้ากากหากพบผู้คน เพราะโรคภูมิแพ้ ไซนัส โรคไวรัส มีเกณฑ์ถามหาคุณอยู่ อีกด้านการที่ได้อากาศที่บริสุทธ์ จะทำให้สุขภาพแข็งแรง โรคต่างๆจะทุเลา ซ้ำจะมีโชคดี เรื่องดีดีเข้ามาในชีวิตได้ด้วยนะครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้ มีสติปัญญาดีครับ มีความเฉิดฉาย สาดแสงทอประกาย โดดเด่น เป็นผู้นำที่น่าชื่นชม การเอื้อเฟื้อ,ช่วยเหลือ,ห่วงใยจะเติมเต็มความสุขและความรักให้กับตัวคุณเองครับ คุณมีพลังชีวิตในการดูแลคนที่คุณรักรวมถึงคนที่รักคุณ ความมืดบอดในชีวิตจะกระจ่างขึ้น ชัดเจนขึ้นครับ "
                },
                {
                  "value": "คอนเนคชั่น และ มิตรภาพ เพื่อนฝูง คนรู้จัก ผู้หลักผู้ใหญ่ จะมีส่วนสนับสนุนเรื่องการงาน คุณจะได้ติดต่อประสานงานกับผู้คนได้เป็นอย่างดี ช่วงนี้พูดดีได้ดี พูดร้ายได้ผลเสีย เพราะกำลังปากมีมาก มีสติและพลังงานบวกกับสิ่งที่พูด การงานคุณจะรุ่งเรื่องแน่นอน "
                },
                {
                  "value": "การเงินช่วงนี้ หากมีสติ ใช้เงินอย่างเหมาะสม ปัญหาต่างๆจะสามารถผ่านไปได้ด้วยดีครับ แบ่งเงินส่วนนึงที่ไม่ลำบากจนเกินตัว เอาไปทำบุญ และเปิดใจรับสิ่งดีดีที่จะเข้ามา เช่นมีเกณฑ์การเงินเข้ามาสนับสนุนให้ดีขึ้นอย่างคาดไม่ถึงเป็นต้นครับ"
                },
                {
                  "value": "คุณจะสัมผัสถึงความรัก ความสนิทสนมใกล้ชิด ห่วงหาอาทรต่อกันครับ มีอะไรก็สนับสนุนซึ่งกันและกันได้ มีเกณฑ์มีคนมาจีบหรือแอบชอบคุณด้วยนะครับช่วงนี้ อีกมุมหากมีคนเข้ามาแบบรักซ้อนก็ควรเลี่ยง จะนำพามาซึ่งความเดือดเนื้อร้อนใจครับ"
                },
                {
                  "value": "ช่วงนี้ร่างกายสมบูรณ์ดีครับ สุขกายสบายใจ แต่อย่าหลงลืมจนปล่อยตามใจตัวเองเกินเหตุ เช่นการกิน การพักผ่อนที่ไม่สมดุลย์ คนที่มีโรคประจำตัวก็ต้องมีวินัยในการดูแลตน เผลอไม่ได้"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "คุณมีโอกาสในชีวิตที่ดีนะครับ สุขสบาย มีความรื่นเริงบันเทิงใจที่เสริมพลังชีวิตให้มีความสดชื่น เงินทองสามารถจัดการได้ตามเหตุปัจจัย ความรักมีบทบาทกับชีวิตเป็นพิเศษครับ เพราะความรักคือคนที่คุณเป็น ใครอ้วนอยู่ช่วงนี้ระวังน้ำหนักขึ้นนะครับ เพราะเจริญอาหารอยากกินนู่นนี่อยู่เรื่อยครับ"
                },
                {
                  "value": "การงานไม่นิ่ง มีสภาวะขึ้นๆลงๆ หรือเกิดการเปลี่ยนแปลงบางอย่าง แต่คุณก็สามารถปรับตัวกับสถานะการณ์ในการทำงานได้เป็นอย่างดี ข้อดีช่วงนี้มีคนสนับสนุนเมตตาช่วยเหลือ ความน่ารักของคุณจะทำให้ผู้ร่วมงานสัมผัสได้ รักษาความน่ารักไว้เสมอนะครับในช่วงนี้"
                },
                {
                  "value": "มีเกณฑ์มีค่าใช้จ่ายฉุกเฉิน การเงินไม่นิ่ง มีเรื่องให้ปวดหัว แต่ด้านดีก็มีนะครับ ถ้าไม่ตื่นตกใจกังวลมากเกินไป เงินใหม่ก็จะเข้ามาอย่างรวดเร็วเช่นกัน เพราะคุณมีพลังในการเปิดรับเงินอยู่ เป็นกำลังใจให้นะครับ"
                },
                {
                  "value": "ความรักความสัมพันธ์มีเกณฑ์พัฒนานะครับช่วงนี้ ต่อยอดได้ คนที่มีคู่รักอยู่แล้วจะมีการยกระดับความสัมพันธ์ที่ดีขึ้น พูดคุยเข้าใจกันมากขึ้น คนไร้คู่มีเกณฑ์สมหวังทางด้านความรักครับ"
                },
                {
                  "value": "คุณจะได้ใช้ความรู้ในการดูแลสุขภาพเป็นอย่างดีเลยครับ โรคร้ายจะทุเลาเบาขึ้น คุณยังต้องระวังโรคที่มีเหตุปัจจัยจากการรับประทานอาหารอยู่นะในช่วงนี้นะครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้พลังในการเข้าสังคมดี เฮฮาปาร์ตี้ เพื่อนฝูงส่งผลในด้านดีให้กับคุณ ติดต่อสื่อสารอะไรก็คล่องตัวครับ คุณอยากที่จะใส่ใจสุขภาพตัวเองมากขึ้นรักตัวเองมากขึ้น ช่วงนี้มีเกณฑ์จะได้รับข่าวดีจากเหตุการณ์ไม่คาดคิด  ใครที่ครอบครัวเงียบเหงาจะได้พูดคุยกันมากขึ้น มีชีวิตชีวามากขึ้น มีมุมประทับใจเก็บไว้ในความทรงจำที่ดีตลอดไปครับ "
                },
                {
                  "value": "ช่วงนี้งานอาจมีเรื่องให้กังวลมากหน่อยครับ การงานบางอย่างก็ล่าช้า แต่ก็เป็นจังหวะที่จะฝึกสงบจิตใจ วางใจ และมีเวลาวางแผนให้รอบคอบอีกครั้ง มองด้านดีในชีวิตและก้าวต่อไปไม่รีบแต่ไม่หยุด การงานจะดีขึ้นเรื่อยๆอย่างมั่นคงเข้มแข็งได้อย่างแน่นอนครับ"
                },
                {
                  "value": "มีเกณฑ์เรื่องเงินหมุน เงินกู้ เลือกบริหารอย่างจำเป็น และสร้างเครดิตที่ดี จะกลับกลายเป็นผลดีเสียด้วยซ้ำ คุณจะได้รับการช่วยเหลือเรื่องการเงิน หากคุณร้องขอและมีข้อตกลงที่ดีพอ คุณจะได้เงินมาทำให้ไม่สะดุดครับ ผ่านไปได้แน่นอน "
                },
                {
                  "value": "คุณจะได้แสดงออกซึ่งความรัก ความโอบอ้อมอารีย์ นำมาซึ่งความสุขความเติมเต็มหัวใจให้กับตัวเองและคนที่คุณรัก ปัญหาเรื่องความรักต่างๆของคุณ คุณจะมองเห็นทางแก้ด้วยปัญญา มากกว่าอารมณ์ ก่อเกิดเป็นความสมดุลย์ที่อัศจรรย์ใจเลยทีเดียวครับ"
                },
                {
                  "value": "หากคุณดื่มน้ำเพียงพอ พลังธาตุและสุขภาพก็จะสมดุลย์ดีมาก แต่ในทางกลับกันถ้าขาดน้ำ พลังธาตุในร่างกายคุณจะแปรปรวน ความกระปรี้กระเปร่าจะลดลงอย่างเห็นได้ชัดครับ อาจปวดหัวตัวร้อน หรืออารมย์ร้อนได้เลย"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความชุ่มเย็นในใจของคุณนั้นมีอยู่เสมอครับ ขอพียงแผ่เมตตาสู่สรรพสิ่ง ความรู้สึกเมตตาที่ส่งออกไป จะนำมาซึ่งความเอิบอิ่มใจ เสริมพลังชีวิตให้คุณอย่างน่าปลาบปลื้มเลยทีเดียว  สถานะการณ์บางอย่างมีความเปลี่ยนแปลงผันผวนเป็นพิเศษ ช่วงนี้จิตใจอ่อนไหวหน่อยนะ ทำใจให้นิ่งๆ ให้สบาย ไม่ต้องกังวล เดี๋ยวดีเอง ประสบความสำเร็จได้ครับ"
                },
                {
                  "value": "ไหวพริบ เสน่ห์ และความสามารถเฉพาะตัวของคุณ จะสามารถเสริมการงานให้ประสบความสำเร็จได้เป็นอย่างดีครับ ความมั่นใจลึกๆของคุณมาถูกทางแล้ว มีทีมงานหรือผู้สนับสนุนดี งานด้าน Online มีพลังความรุ่งเรืองสูงครับ "
                },
                {
                  "value": "เงินคุณจะเพิ่มพูนมากขึ้นครับ สามารถนำไปต่อยอดได้ตามกำลังที่เหมาะสม คุณจะได้รับการสนับสนุนเรื่องเงินจากคนในชีวิตหรือสิ่งศักดิ์สิทธิ์ ถ้าไม่ใช่ทางตรงก็ทางอ้อม มีสิ่งศักดิ์สิทธิ์หนุนนำนะครับ"
                },
                {
                  "value": "คุณจะมีเสน่ห์ วิบวับ วิบวับ กับเพศตรงข้าม เป็นที่หมายตาต้องใจในช่วงนี้ครับ จะขออะไรจากคนรัก ก็จะได้รับการสนับสนุนไม่มากก็น้อย ส่วนนึงอาจมีความหวั่นไหวเรื่องความรักเป็นพิเศษ แต่ก็ดี มีชีวิตชีวาดีครับ"
                },
                {
                  "value": "อาการหรือโรคประจำตัวที่มีอยู่ดีขึ้นครับ และยังต้องดูแลอย่างต่อเนื่อง ระวังเรื่องปวดเส้น ปวดกล้ามเนื้อ หาเวลาทายา ยืดเส้นยืดสายแบบง่ายๆเองก็ได้ หรือ ให้ผู้เชี่ยวชาญช่วยในการเยียวยาก็จะดี"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้จะสามารถผ่านอุปสรรค์ ปัญหา ไปได้ด้วยการมีสติและความอดทนครับ อย่าลืมว่าคุณสามารถเชื่อมั่นในพลังใจของตัวเองได้นะ คุณสามารถปรับใจที่วุ่นวายให้สงบได้มากกว่าเดิมครับ ไม่ต้องรีบร้อน ทุกอย่างมีเกณฑ์เป็นไปตามแผน ดวงการเงิน อสังหาร์ดี โดดเด่นครับ"
                },
                {
                  "value": "การงานมีเกณฑ์ขยับขยายต่อยอดครับ คุณมีพลังและความกล้าในการทำงานดีขึ้นเยอะเลย สิ่งศักดิ์สิทธ์เสริมส่งเรื่องการงานให้ประสบความสำเร็จขึ้นอีก ลุยๆ และขออย่างนึง ระวังอย่าทำให้งานรีบเร่ง ร้อนรนเกินไปนะครับ เดี๋ยวสะดุด ยืดเวลาได้ ก็ยืด สื่อสารกับผู้เกี่ยวข้อง จะได้จัดขบวนทัพใหม่"
                },
                {
                  "value": "คุณมีเกณฑ์มีผู้ใหญ่ หรือผู้มีพาวเวอร์สนับสนุนเรื่องการเงินครับ ความมั่งมีศรีสุขของคุณจะเกิดจากปัญญาและการวางแผนเรื่องการเงิน หากผู้ติดขัดเรื่องเงินก็จะพบช่องทางในการรับเงินอย่างน่าอัศจรรย์เลยทีเดียวครับ"
                },
                {
                  "value": "ความรักของคุณต้องเติมเต็มความมีชีวิตชีวากันหน่อยละครับ อย่าปล่อยให้รักซึมเศร้า หงอยเหงา คนที่มีคู่ก็หากิจกรรมแบ่งปันความสุขร่วมกันนะครับ คนที่ไร้คู่ก็หามุมความรักมุมใดมุมนึงมาเติมบ้างเช่นดูหนังหรือฟังเพลงโรแมนติกเสริมพลังความรักซักหน่อย แบ่งเวลาคุยกับคนที่เราแอบชอบบ้างซักนิด"
                },
                {
                  "value": "สติมีส่วนช่วยในการดูร่างกายได้เป็นอย่างดีเลยครับ คุณจะรักและดูแลสุขภาพตัวเองมากขึ้น ดีขึ้น โรคร้ายก็จะหายหรือดีขึ้น การนั่งสมาธิทำให้ปัญหาสุขภาพเบาบางไปมากครับ"
                }
              ]
            }
          ]
        },
        {
          "day": [
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            }
          ]
        },
        {
          "day": [
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            },
            {
              "data": [
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                },
                {
                  "value": ""
                }
              ]
            }
          ]
        },
        {
          "day": [
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้ มีสติปัญญาดีครับ มีความเฉิดฉาย สาดแสงทอประกาย โดดเด่น เป็นผู้นำที่น่าชื่นชม การเอื้อเฟื้อ,ช่วยเหลือ,ห่วงใยจะเติมเต็มความสุขและความรักให้กับตัวคุณเองครับ คุณมีพลังชีวิตในการดูแลคนที่คุณรักรวมถึงคนที่รักคุณ ความมืดบอดในชีวิตจะกระจ่างขึ้น ชัดเจนขึ้นครับ "
                },
                {
                  "value": "คอนเนคชั่น และ มิตรภาพ เพื่อนฝูง คนรู้จัก ผู้หลักผู้ใหญ่ จะมีส่วนสนับสนุนเรื่องการงาน คุณจะได้ติดต่อประสานงานกับผู้คนได้เป็นอย่างดี ช่วงนี้พูดดีได้ดี พูดร้ายได้ผลเสีย เพราะกำลังปากมีมาก มีสติและพลังงานบวกกับสิ่งที่พูด การงานคุณจะรุ่งเรื่องแน่นอน "
                },
                {
                  "value": "ปังๆ รวยๆ การเงินสบายๆครับ  ไม่ต้องซีเรียสอะไร อยู่ในเกณฑ์ที่ดี และมีความเป็นไปได้สูงในการสร้างเงินอย่างมั่งคั่ง มั่นคง สามารถเริ่มวิธีหาเงินแบบใหม่ๆได้เป็นอย่างดี ขยันหน่อย เงินรอเข้ากระเป๋าอยู่นะครับ"
                },
                {
                  "value": "ความรักของคุณต้องเติมเต็มความมีชีวิตชีวากันหน่อยละครับ อย่าปล่อยให้รักซึมเศร้า หงอยเหงา คนที่มีคู่ก็หากิจกรรมแบ่งปันความสุขร่วมกันนะครับ คนที่ไร้คู่ก็หามุมความรักมุมใดมุมนึงมาเติมบ้างเช่นดูหนังหรือฟังเพลงโรแมนติกเสริมพลังความรักซักหน่อย แบ่งเวลาคุยกับคนที่เราแอบชอบบ้างซักนิด"
                },
                {
                  "value": "ช่วงนี้ร่างกายสมบูรณ์ดีครับ สุขกายสบายใจ แต่อย่าหลงลืมจนปล่อยตามใจตัวเองเกินเหตุ เช่นการกิน การพักผ่อนที่ไม่สมดุลย์ คนที่มีโรคประจำตัวก็ต้องมีวินัยในการดูแลตน เผลอไม่ได้"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "คุณมีโอกาสในชีวิตที่ดีนะครับ สุขสบาย มีความรื่นเริงบันเทิงใจที่เสริมพลังชีวิตให้มีความสดชื่น เงินทองสามารถจัดการได้ตามเหตุปัจจัย ความรักมีบทบาทกับชีวิตเป็นพิเศษครับ เพราะความรักคือคนที่คุณเป็น ใครอ้วนอยู่ช่วงนี้ระวังน้ำหนักขึ้นนะครับ เพราะเจริญอาหารอยากกินนู่นนี่อยู่เรื่อยครับ"
                },
                {
                  "value": "การงานไม่นิ่ง มีสภาวะขึ้นๆลงๆ หรือเกิดการเปลี่ยนแปลงบางอย่าง แต่คุณก็สามารถปรับตัวกับสถานะการณ์ในการทำงานได้เป็นอย่างดี ข้อดีช่วงนี้มีคนสนับสนุนเมตตาช่วยเหลือ ความน่ารักของคุณจะทำให้ผู้ร่วมงานสัมผัสได้ รักษาความน่ารักไว้เสมอนะครับในช่วงนี้"
                },
                {
                  "value": "คุณมีเกณฑ์มีผู้ใหญ่ หรือผู้มีพาวเวอร์สนับสนุนเรื่องการเงินครับ ความมั่งมีศรีสุขของคุณจะเกิดจากปัญญาและการวางแผนเรื่องการเงิน หากผู้ติดขัดเรื่องเงินก็จะพบช่องทางในการรับเงินอย่างน่าอัศจรรย์เลยทีเดียวครับ"
                },
                {
                  "value": "หากคุณมีคู่ ให้ลดเรื่องการปะทะขัดแย้ง ให้ประณีประนอมกัน ผลจะออกมาดีเอง หากคนที่ไม่มีคู่กลับมีจิตใจรุ่มร้อน มองหาความรักมากขึ้น  ส่วนรักซ้อนต้องมีสติ ให้อยู่ในความถูกต้องนะครับ"
                },
                {
                  "value": "คุณจะได้ใช้ความรู้ในการดูแลสุขภาพเป็นอย่างดีเลยครับ โรคร้ายจะทุเลาเบาขึ้น คุณยังต้องระวังโรคที่มีเหตุปัจจัยจากการรับประทานอาหารอยู่นะในช่วงนี้นะครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้พลังในการเข้าสังคมดี เฮฮาปาร์ตี้ เพื่อนฝูงส่งผลในด้านดีให้กับคุณ ติดต่อสื่อสารอะไรก็คล่องตัวครับ คุณอยากที่จะใส่ใจสุขภาพตัวเองมากขึ้นรักตัวเองมากขึ้น ช่วงนี้มีเกณฑ์จะได้รับข่าวดีจากเหตุการณ์ไม่คาดคิด  ใครที่ครอบครัวเงียบเหงาจะได้พูดคุยกันมากขึ้น มีชีวิตชีวามากขึ้น มีมุมประทับใจเก็บไว้ในความทรงจำที่ดีตลอดไปครับ "
                },
                {
                  "value": "เรื่องการงานอยู่ในเกณฑ์ดีเด่น  นำพามาซึ่งความสำเร็จ อยู่ดีมีสุข มีโชคมีลาภ ความคิดสร้างสรรค์งานจะบรรเจิด แบบต้องร้อง ว๊าว และงานเกี่ยวกับอะไรที่สวยๆ งามๆ ยิ่งดีเลย ระวังความขี้เกียจ ชิวเกินไป จะทำให้งานล่าช้า เป็นผลเสีย ยังไงเกาะๆตารางงานไว้นะครับ"
                },
                {
                  "value": "การเงินของคุณมีการสร้างโครงสร้างได้ดีครับ การบริหารและทำบัญชีมีส่วนช่วยให้คุณร่ำรวย มั่นคั่ง ช่วงนี้คุณสามารถศึกษาเรื่องเงินๆทองๆและนำความรู้มาใช้ได้อย่างมีประสิทธิภาพ สร้างความร่ำรวยได้ครับ"
                },
                {
                  "value": "คุณจะได้เรียนรู้ และสัมผัสความรักที่บริสุทธิ์ ไม่หวังสิ่งตอบแทน มีความจริงใจให้แก่กันครับ เป็นความรู้สึกที่ละเอียดอ่อนและเติมเต็มหัวใจให้ชุ่มฉ่ำ ชื่นใจมากๆเลยหละครับ"
                },
                {
                  "value": "หากคุณดื่มน้ำเพียงพอ พลังธาตุและสุขภาพก็จะสมดุลย์ดีมาก แต่ในทางกลับกันถ้าขาดน้ำ พลังธาตุในร่างกายคุณจะแปรปรวน ความกระปรี้กระเปร่าจะลดลงอย่างเห็นได้ชัดครับ อาจปวดหัวตัวร้อน หรืออารมย์ร้อนได้เลย"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความชุ่มเย็นในใจของคุณนั้นมีอยู่เสมอครับ ขอพียงแผ่เมตตาสู่สรรพสิ่ง ความรู้สึกเมตตาที่ส่งออกไป จะนำมาซึ่งความเอิบอิ่มใจ เสริมพลังชีวิตให้คุณอย่างน่าปลาบปลื้มเลยทีเดียว  สถานะการณ์บางอย่างมีความเปลี่ยนแปลงผันผวนเป็นพิเศษ ช่วงนี้จิตใจอ่อนไหวหน่อยนะ ทำใจให้นิ่งๆ ให้สบาย ไม่ต้องกังวล เดี๋ยวดีเอง ประสบความสำเร็จได้ครับ"
                },
                {
                  "value": "ช่วงนี้งานอาจมีเรื่องให้กังวลมากหน่อยครับ การงานบางอย่างก็ล่าช้า แต่ก็เป็นจังหวะที่จะฝึกสงบจิตใจ วางใจ และมีเวลาวางแผนให้รอบคอบอีกครั้ง มองด้านดีในชีวิตและก้าวต่อไปไม่รีบแต่ไม่หยุด การงานจะดีขึ้นเรื่อยๆอย่างมั่นคงเข้มแข็งได้อย่างแน่นอนครับ"
                },
                {
                  "value": "การเงินช่วงนี้ หากมีสติ ใช้เงินอย่างเหมาะสม ปัญหาต่างๆจะสามารถผ่านไปได้ด้วยดีครับ แบ่งเงินส่วนนึงที่ไม่ลำบากจนเกินตัว เอาไปทำบุญ และเปิดใจรับสิ่งดีดีที่จะเข้ามา เช่นมีเกณฑ์การเงินเข้ามาสนับสนุนให้ดีขึ้นอย่างคาดไม่ถึงเป็นต้นครับ"
                },
                {
                  "value": "คุณจะสัมผัสถึงความรัก ความสนิทสนมใกล้ชิด ห่วงหาอาทรต่อกันครับ มีอะไรก็สนับสนุนซึ่งกันและกันได้ มีเกณฑ์มีคนมาจีบหรือแอบชอบคุณด้วยนะครับช่วงนี้ อีกมุมหากมีคนเข้ามาแบบรักซ้อนก็ควรเลี่ยง จะนำพามาซึ่งความเดือดเนื้อร้อนใจครับ"
                },
                {
                  "value": "อาการหรือโรคประจำตัวที่มีอยู่ดีขึ้นครับ และยังต้องดูแลอย่างต่อเนื่อง ระวังเรื่องปวดเส้น ปวดกล้ามเนื้อ หาเวลาทายา ยืดเส้นยืดสายแบบง่ายๆเองก็ได้ หรือ ให้ผู้เชี่ยวชาญช่วยในการเยียวยาก็จะดี"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "เรื่องของการเรียน-การสอน การศึกษา ดีมากๆครับ สร้างผลลัพย์ได้หลายมิติในชีวิต ผู้หลักผู้ใหญ่,ครูบาอาจารย์ หรือผู้มีความรู้อุปถัมป์ช่วยเหลือค้ำชู พวกท่านเหล่านั้นจะสอนทักษะแง่คิดต่างๆด้วยความปรารถนาดี ความดีของคุณจะส่งผลสะท้อนกลับมาให้กับชีวิตของคุณนั้น ไปในทางที่ดีขึ้นอย่างกระจ่างชัด สิ่งศักดิ์สิทธิ์สนับสนุนคุ้มครอง ปกป้อง รักษา มีเกณฑ์ได้รับของมีค่า มีราคา มาครอบครอง ของหายจะหาเจอ "
                },
                {
                  "value": "การงานมีเกณฑ์ขยับขยายต่อยอดครับ คุณมีพลังและความกล้าในการทำงานดีขึ้นเยอะเลย สิ่งศักดิ์สิทธ์เสริมส่งเรื่องการงานให้ประสบความสำเร็จขึ้นอีก ลุยๆ และขออย่างนึง ระวังอย่าทำให้งานรีบเร่ง ร้อนรนเกินไปนะครับ เดี๋ยวสะดุด ยืดเวลาได้ ก็ยืด สื่อสารกับผู้เกี่ยวข้อง จะได้จัดขบวนทัพใหม่"
                },
                {
                  "value": "มีเกณฑ์มีค่าใช้จ่ายฉุกเฉิน การเงินไม่นิ่ง มีเรื่องให้ปวดหัว แต่ด้านดีก็มีนะครับ ถ้าไม่ตื่นตกใจกังวลมากเกินไป เงินใหม่ก็จะเข้ามาอย่างรวดเร็วเช่นกัน เพราะคุณมีพลังในการเปิดรับเงินอยู่ เป็นกำลังใจให้นะครับ"
                },
                {
                  "value": "ความรักความสัมพันธ์มีเกณฑ์พัฒนานะครับช่วงนี้ ต่อยอดได้ คนที่มีคู่รักอยู่แล้วจะมีการยกระดับความสัมพันธ์ที่ดีขึ้น พูดคุยเข้าใจกันมากขึ้น คนไร้คู่มีเกณฑ์สมหวังทางด้านความรักครับ"
                },
                {
                  "value": "ระวังร่างกายได้รับการกระทบกระทั่งครับ ช่วงนี้ต้องมีสติระมัดระวัง ในทางกลับกันร่างกาย อวัยวะภายในหากมีปัญหาจะได้รับการรักษาได้อย่างมีประสิทธิภาพ ทันท่วงทีครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ชีวิตของคุณในช่วงนี้จะสามารถผ่านอุปสรรค์ ปัญหา ไปได้ด้วยการมีสติและความอดทนครับ อย่าลืมว่าคุณสามารถเชื่อมั่นในพลังใจของตัวเองได้นะ คุณสามารถปรับใจที่วุ่นวายให้สงบได้มากกว่าเดิมครับ ไม่ต้องรีบร้อน ทุกอย่างมีเกณฑ์เป็นไปตามแผน ดวงการเงิน อสังหาร์ดี โดดเด่นครับ"
                },
                {
                  "value": "ความเป็นผู้นำจะสาดประกายฉายแสง เกิดปัญญาบารมี  ได้รับน้ำใจจากลูกค้าและผู้ร่วมงานครับ มีโอกาสดีดีได้สร้างกำลังใจให้ผู้ร่วมงาน เป็นกุศลเป็นความดี จะนำพามาซึ่งความสำเร็จเป็นอย่างมากสำหรับคุณเลยครับ"
                },
                {
                  "value": "มีเกณฑ์เรื่องเงินหมุน เงินกู้ เลือกบริหารอย่างจำเป็น และสร้างเครดิตที่ดี จะกลับกลายเป็นผลดีเสียด้วยซ้ำ คุณจะได้รับการช่วยเหลือเรื่องการเงิน หากคุณร้องขอและมีข้อตกลงที่ดีพอ คุณจะได้เงินมาทำให้ไม่สะดุดครับ ผ่านไปได้แน่นอน "
                },
                {
                  "value": "คุณจะได้แสดงออกซึ่งความรัก ความโอบอ้อมอารีย์ นำมาซึ่งความสุขความเติมเต็มหัวใจให้กับตัวเองและคนที่คุณรัก ปัญหาเรื่องความรักต่างๆของคุณ คุณจะมองเห็นทางแก้ด้วยปัญญา มากกว่าอารมณ์ ก่อเกิดเป็นความสมดุลย์ที่อัศจรรย์ใจเลยทีเดียวครับ"
                },
                {
                  "value": "สติมีส่วนช่วยในการดูร่างกายได้เป็นอย่างดีเลยครับ คุณจะรักและดูแลสุขภาพตัวเองมากขึ้น ดีขึ้น โรคร้ายก็จะหายหรือดีขึ้น การนั่งสมาธิทำให้ปัญหาสุขภาพเบาบางไปมากครับ"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ความใจเย็นจะทำให้ชีวิตคุณอยู่ดีมีสุข สงบและสบายใจครับ ส่วนความกล้าหาญ กล้าตัดสินใจของคุณจะมีพลังแรงสูง ทั้งๆที่กลัวหรือกังวลไม่แน่ใจก็ก้าวข้ามมันได้ สิ่งเหล่านี้จะสร้างผลดีให้กับชีวิตเป็นอย่างมาก อยากทำอะไรช่วงนี้รีบทำเลยครับ จะประสบความสำเร็จ แจกความสดใสให้คนรอบข้าง คุณจะพบความอัศจรรย์แห่งชีวิต"
                },
                {
                  "value": "ไหวพริบ เสน่ห์ และความสามารถเฉพาะตัวของคุณ จะสามารถเสริมการงานให้ประสบความสำเร็จได้เป็นอย่างดีครับ ความมั่นใจลึกๆของคุณมาถูกทางแล้ว มีทีมงานหรือผู้สนับสนุนดี งานด้าน Online มีพลังความรุ่งเรืองสูงครับ "
                },
                {
                  "value": "เงินคุณจะเพิ่มพูนมากขึ้นครับ สามารถนำไปต่อยอดได้ตามกำลังที่เหมาะสม คุณจะได้รับการสนับสนุนเรื่องเงินจากคนในชีวิตหรือสิ่งศักดิ์สิทธิ์ ถ้าไม่ใช่ทางตรงก็ทางอ้อม มีสิ่งศักดิ์สิทธิ์หนุนนำนะครับ"
                },
                {
                  "value": "คุณจะมีเสน่ห์ วิบวับ วิบวับ กับเพศตรงข้าม เป็นที่หมายตาต้องใจในช่วงนี้ครับ จะขออะไรจากคนรัก ก็จะได้รับการสนับสนุนไม่มากก็น้อย ส่วนนึงอาจมีความหวั่นไหวเรื่องความรักเป็นพิเศษ แต่ก็ดี มีชีวิตชีวาดีครับ"
                },
                {
                  "value": "ช่วงนี้หายใจให้สะอาดนะครับ ทำความสะอาดกำจัดฝุ่นต่างๆ ใส่หน้ากากหากพบผู้คน เพราะโรคภูมิแพ้ ไซนัส โรคไวรัส มีเกณฑ์ถามหาคุณอยู่ อีกด้านการที่ได้อากาศที่บริสุทธ์ จะทำให้สุขภาพแข็งแรง โรคต่างๆจะทุเลา ซ้ำจะมีโชคดี เรื่องดีดีเข้ามาในชีวิตได้ด้วยนะครับ"
                }
              ]
            }
          ]
        }

      ]
    },
    {
      "Week": [
        {
          "day": [
            {
              "data": [
                {
                  "value": "ช่วงนี้ชีวิตของคุณจะมีการติดต่อสื่อสารกับผู้คนเป็นพิเศษ จะออนไลน์หรือพบปะนอกสถานที่ก็มีทั้งสองแบบ มนุษยสัมพันธ์ดี มีเสน่ห์ นำมาซึ่งเรื่องดีดี"
                },
                {
                  "value": "ผู้ใหญ่หรือผู้มีPowerมากกว่าให้การสนับสนุน แสดงศักยภาพ ความห้าวหาญของตัวเองให้เต็มที่เลย โอกาสคุณมาแล้ว ลุยยย"
                },
                {
                  "value": "ระวังนะๆสายเปย์ ช่วงนี้อย่าทุ่มเงินให้ใครมากเกินไป เพราะอาจมีผลเสียตามมา ถ้านิดๆหน่อยๆไม่เป็นไร"
                },
                {
                  "value": "ช่วงนี้คุณมีพลังในการดึงดูดเพศตรงข้าม หรือคนที่คุณสนใจ เสน่ห์มันมาไม่ได้ตั้งใจเนอะ เอาล่ะ บริหารให้ดีเอาให้อยู่นะจ๊ะ"
                },
                {
                  "value": "ให้ระวังบาดแผลกระทบกระทั่ง ความเลินเล่อ แต่ไม่ได้มีแผลใหญ่โตอะไร ถ้ามีการผ่าตัด การรักษาจะสำเร็จดี"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้ชีวิตของคุณมีความงงๆ มึนๆ หมุนอยู่ในอ่างน้ำ อาจมีบางเรื่องยังไม่คลี่คลาย ไม่แน่ชัด ให้ตั้งสติและออกกำลังกาย ทำแล้วจะดีขึ้นมาก"
                },
                {
                  "value": "ถ้างานมันจะน่าเบื่อเบอร์นี้ ลองใส่ความสร้างสรรค์ ฟรุ้งฟริ้ง วิบวับลงไปในงานหรือ  ก็ฟังเพลงที่ชอบแล้วสนุกเพลิดเพลินกับมันดู คุณจะว๊าวเลย"
                },
                {
                  "value": "การเงินยังตึงๆบ้าง เป็นจังหวะที่จะคิดทบทวน และทำให้การเงินมีคุณภาพมากขึ้น โดยรวมเอาอยู่"
                },
                {
                  "value": "ช่วงนี้ตั้งสติให้ดี คนรักอาจพูดไม่จริงบ้าง แต่ก็ไม่ใช่เรื่องใหญ่อะไร เข้าใจซึ่งกันและกัน เพราะเค้ากลัวคุณรู้สึกไม่ดี แต่ยังไงก็พูดกันตรงๆดีสุด"
                },
                {
                  "value": "กระดูก เส้นเอ็น สร้างปัญหา ความปวดเมื่อย ทำให้ไม่คล่องตัว ไม่สดชื่นเท่าที่ควร รีบหาวิธีบรรเทาเลย เดี๋ยวลุกลาม"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้โดยรวมคุณมีภาระหนักๆ แทรกแซงเข้ามาให้จัดการ คุณพยายามจะหลบเลี่ยง หลบหลีก หรือทำเป็นไม่รู้ ซึ่งจริงๆแค่คุณออกจาก Save Zone คุณก็จะสง่างามทันที สำเร็จๆ"
                },
                {
                  "value": "เพื่อนฝูง และ คอนเนคชั่น จะนำมาซึ่งโอกาสที่ดีในเรื่องงาน มิตรภาพความจริงใจของคุณเป็นสิ่งที่น่านับถือ และมันยังคงอยู่เสมอ"
                },
                {
                  "value": "การเงินของคุณช่วงนี้ไหลไปเป็นกระแสน้ำเลย ก็อกรั่ว เก็บเงินไม่อยู่ หมดเร็วได้ง่ายๆเลย ดังนั้นช่วงนี้รัดเข็มขัดไว้ก่อน"
                },
                {
                  "value": "ความรักของคุณเปรียบดั่งความเมตตา แม่พระ พ่อพระ และอบอุ่นอย่างจริงใจ คุณสัมผัสได้ถึงความสุขของการเป็นผู้ให้"
                },
                {
                  "value": "กินตามใจปากอยู่เรื่อย ก็มันอร่อยเนอะ เข้าใจ แต่ร่างมันจะพังเอานะ เอาหละๆกินระวังขึ้น20 % ก็ถือว่าปลอดภัย"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "การศึกษาเพิ่มเติม ที่จะทำให้คุณก้าวไปข้างหน้าอย่างมีพลัง และประสบความสำเร็จ อาจมีท้อบ้าง ให้ลงมือทำนะๆ คุณทำได้ โชคมาละ"
                },
                {
                  "value": "งานมีเกณฑ์โยกย้าย ไม่ย้ายงาน ก็ย้ายที่นั่ง หน่วยงาน อะไรก็ไม่แน่นอน  ซึ่งไม่ต้องกังวล ถ้ามีเหตุก็ปรับตัวไปเลย รับรองดีขึ้นแน่ "
                },
                {
                  "value": "คุณโชคดีมาก ช่วงนี้การเงินมีพลัง มีโชคลาภ ไม่ก็เก็บเงินอยู่ หรือมีเงินไปจับจ่ายให้ของขวัญตัวเอง ว๊าวๆๆๆๆ"
                },
                {
                  "value": "คุณมีโชคเรื่องความรักเลยหละ มันงดงามวับวาว และคุณก็จะสัมผัสถึงความรักที่คุณมีแก่ตนเองและผู้อื่น ทำให้เกิดเป็นพลังชีวิตได้มากมาย"
                },
                {
                  "value": "โรคร้ายจะผ่านพ้นไปในเร็ววัน Yes ! สุขภาพดีขึ้นเรื่อยๆ เป็นโอกาสให้ขอบคุณร่างกาย และดีกับสุขภาพตัวเองให้มากขึ้น"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้คุณจะแสร้งดราม่าไปถึงไหน เรื่องจริงๆมันไม่ขนาดนั้นเลยยยย หายใจลึกๆจ๊ะ สติมา คุณจะทรงพลังทันที และดื่มด่ำกับเรื่องดีดีในชีวิต"
                },
                {
                  "value": "ช่วงนี้มีเกณฑ์มีความกดดัน เก็บว่อนอยู่ข้างในเกี่ยวกับเรื่องงานไม่มากก็น้อย แต่คุณก็สายอึดดั่งภูผาอยู่แล้ว เดี๋ยวก็ผ่านไปได้จ้า "
                },
                {
                  "value": "ช่วงนี้ขยันเท่านั้น ที่ทำให้เรื่องเงินๆทองๆของคุณ ดีขึ้น รุ่งเรืองขึ้น เหนื่อยหน่อยแต่คุ้มค่าที่ใช้ชีวิตเต็มที่ ลุย"
                },
                {
                  "value": "ช่วงนี้ความรักของคุณเป็นความรักแบบเพื่อน ซึ่งมันก็ดีทำให้นึกถึงช่วงเวลาที่แสนดี ในฤดูกาลที่ผ่านมา สดชื่นจริงๆเลย"
                },
                {
                  "value": "ปวดหัวตัวร้อน เป็นเกณฑ์ที่จะเกิดขึ้นกับร่างกาย สุขภาพโดยรวมไม่มีอะไรน่าเป็นห่วง หาน้ำดื่มให้เพียงพอ ให้ชื่นอกชื่นใจในแต่ละวัน"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "อยากสบายๆจริงๆเลยช่วงนี้ หาอะไรชิวชิวทำบ้าง ผ่อนคลายจ้า เสริมพลังหัวใจศิลปินลงไป เช่น ทำงานศิลปะ วาดรูป เล่นดนตรี ฟังเพลง แล้วคุณจะสดชื่น มีโชค"
                },
                {
                  "value": "ที่ผ่านมาเป็นยังไงก็ช่าง แต่ช่วงนี้ ความอัจฉริยะได้มาจุติแล้ว คุณดูดีมีหลักการ แสดงผลงานได้เป็นอย่างดี เป็นที่น่าชื่นชม"
                },
                {
                  "value": "ลำบากหน่อยนะ ถ้าจะขยับขยายให้ร่ำรวยขึ้น อะไรๆก็ช้าไปหมด อืดๆๆๆๆ และถ้าคุณไม่ทำตัวอืดอาดตามคุณจะหลุดพ้น วิ่งๆๆๆ "
                },
                {
                  "value": "ช่วงนี้คุณเป็นที่รักที่เมตตาของผู้คนนะ จะขอ จะอ้อนอะไร ก็มีความเป็นไปได้สูง ถ้าคนที่มีคู่ก็มีจังหวะน่ารักๆเกิดขึ้น กุ๊กๆกิ๊กๆ"
                },
                {
                  "value": "ดีจัง สิ่งศักดิ์สิทธิ์คุ้มครอง ปกปักษ์รักษา ให้สุขภาพแข็งแรงปลอดภัย จากหนักเป็นเบา จากเบาเป็นไม่มีอาการเลยทีเดียว"
                }
              ]
            },
            {
              "data": [
                {
                  "value": "ช่วงนี้การที่คุณลุกขึ้นมา กระฉับกระเฉง แข็งขัน ตื่นตัว จะทำให้คุณรู้สึกดี พลังดั่งเพลิงที่โชติช่วง และคุณจะสัมผัสกับความภูมิใจในตัวเอง ทำการสิ่งใดก็สำเร็จ"
                },
                {
                  "value": "เรื่องงานระวังการขัดแย้ง ขัดอกขัดใจ ขันแข้งขัดขา ต้องให้ผงะเป็นช่วงๆ ทำใจให้ร่มๆ ท่องไว้ ความนิ่งสยบความเคลื่อนไหว พ้นสัปดาห์นี้ไป ดีขึ้นแน่นอน "
                },
                {
                  "value": "ถ้าจะหมุนเงิน หรือกู้เงิน ก็สามารถทำได้นะช่วงนี้ เอาแบบที่ Work และรับผิดชอบได้ก็โอเคอยู่ ถ้าติดขัดให้รีบสื่อสาร"
                },
                {
                  "value": "ความรักดั่งทะเลทรายที่แห้งผาก ไร้ซึ่งความหวัง เอ้าๆ สร้างบรรยากาศกันหน่อยนะ ปล่อยให้เปื่อยๆยาวๆไป จะไม่ดีเอา กลับกันสดชื่นขึ้น ดีขึ้นมาก"
                },
                {
                  "value": "ระวังเรื่องระบบขับถ่าย รับประทานอาหารที่สะอาดสดใหม่ ก็ปลอดภัยละครับ หากเป็นผู้หญิงให้ระวังกระเพาะปัสสาวะอักเสบ เรื่องอื่นแข็งแรงดี"
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}
